{
  "–": 49408,
  "—": 49409,
  "‘": 49410,
  "’": 49411,
  "‛": 49412,
  "“": 49413,
  "”": 49414,
  "„": 49415,
  "‟": 49416,
  "…": 49417,
  "‧": 49418,
  "、": 49419,
  "。": 49420,
  "〃": 49421,
  "〈": 49422,
  "〉": 49423,
  "《": 49424,
  "》": 49425,
  "「": 49426,
  "」": 49427,
  "『": 49428,
  "』": 49429,
  "【": 49430,
  "】": 49431,
  "〔": 49432,
  "〕": 49433,
  "〖": 49434,
  "〗": 49435,
  "〜": 49436,
  "〝": 49437,
  "〞": 49438,
  "〰": 49439,
  "一": 49475,
  "丁": 49476,
  "七": 49477,
  "丄": 49478,
  "丅": 49479,
  "丆": 49480,
  "万": 49481,
  "丈": 49482,
  "三": 49483,
  "上": 49484,
  "下": 49485,
  "丌": 49486,
  "不": 49487,
  "与": 49488,
  "丏": 49489,
  "丐": 49490,
  "丑": 49491,
  "专": 49492,
  "且": 49493,
  "丕": 49494,
  "世": 49495,
  "丘": 49496,
  "丙": 49497,
  "业": 49498,
  "丛": 49499,
  "东": 49500,
  "丝": 49501,
  "丞": 49502,
  "両": 49503,
  "丢": 49504,
  "两": 49505,
  "严": 49506,
  "丧": 49507,
  "丨": 49508,
  "个": 49509,
  "丫": 49510,
  "中": 49511,
  "丰": 49512,
  "串": 49513,
  "临": 49514,
  "丶": 49515,
  "丸": 49516,
  "丹": 49517,
  "为": 49518,
  "主": 49519,
  "丼": 49520,
  "丽": 49521,
  "举": 49522,
  "丿": 49523,
  "乂": 49524,
  "乃": 49525,
  "乄": 49526,
  "久": 49527,
  "乇": 49528,
  "么": 49529,
  "义": 49530,
  "之": 49531,
  "乌": 49532,
  "乍": 49533,
  "乎": 49534,
  "乏": 49535,
  "乐": 49536,
  "乒": 49537,
  "乓": 49538,
  "乔": 49539,
  "乖": 49540,
  "乗": 49541,
  "乘": 49542,
  "乙": 49543,
  "乛": 49544,
  "乜": 49545,
  "九": 49546,
  "乞": 49547,
  "也": 49548,
  "习": 49549,
  "乡": 49550,
  "书": 49551,
  "乩": 49552,
  "买": 49553,
  "乱": 49554,
  "乳": 49555,
  "乸": 49556,
  "乾": 49557,
  "亀": 49558,
  "了": 49559,
  "亇": 49560,
  "予": 49561,
  "争": 49562,
  "亊": 49563,
  "事": 49564,
  "二": 49565,
  "亍": 49566,
  "于": 49567,
  "亏": 49568,
  "云": 49569,
  "互": 49570,
  "亓": 49571,
  "五": 49572,
  "井": 49573,
  "亘": 49574,
  "亚": 49575,
  "些": 49576,
  "亜": 49577,
  "亟": 49578,
  "亡": 49579,
  "亢": 49580,
  "交": 49581,
  "亥": 49582,
  "亦": 49583,
  "产": 49584,
  "亨": 49585,
  "亩": 49586,
  "享": 49587,
  "京": 49588,
  "亭": 49589,
  "亮": 49590,
  "亲": 49591,
  "亳": 49592,
  "亵": 49593,
  "亶": 49594,
  "亸": 49595,
  "亹": 49596,
  "人": 49597,
  "亻": 49598,
  "亽": 49599,
  "亾": 49600,
  "亿": 49601,
  "什": 49602,
  "仁": 49603,
  "仂": 49604,
  "仃": 49605,
  "仄": 49606,
  "仅": 49607,
  "仆": 49608,
  "仇": 49609,
  "仉": 49610,
  "今": 49611,
  "介": 49612,
  "仍": 49613,
  "从": 49614,
  "仏": 49615,
  "仑": 49616,
  "仓": 49617,
  "仔": 49618,
  "仕": 49619,
  "他": 49620,
  "仗": 49621,
  "付": 49622,
  "仙": 49623,
  "仝": 49624,
  "仞": 49625,
  "仟": 49626,
  "仡": 49627,
  "代": 49628,
  "令": 49629,
  "以": 49630,
  "仨": 49631,
  "仩": 49632,
  "仪": 49633,
  "仫": 49634,
  "们": 49635,
  "仮": 49636,
  "仰": 49637,
  "仲": 49638,
  "仳": 49639,
  "仵": 49640,
  "件": 49641,
  "价": 49642,
  "任": 49643,
  "仼": 49644,
  "份": 49645,
  "仿": 49646,
  "企": 49647,
  "伉": 49648,
  "伊": 49649,
  "伋": 49650,
  "伍": 49651,
  "伎": 49652,
  "伏": 49653,
  "伐": 49654,
  "休": 49655,
  "众": 49656,
  "优": 49657,
  "伙": 49658,
  "会": 49659,
  "伛": 49660,
  "伝": 49661,
  "伞": 49662,
  "伟": 49663,
  "传": 49664,
  "伢": 49665,
  "伤": 49666,
  "伥": 49667,
  "伦": 49668,
  "伧": 49669,
  "伪": 49670,
  "伫": 49671,
  "伯": 49672,
  "估": 49673,
  "伱": 49674,
  "伲": 49675,
  "伴": 49676,
  "伶": 49677,
  "伷": 49678,
  "伸": 49679,
  "伺": 49680,
  "似": 49681,
  "伽": 49682,
  "伾": 49683,
  "佀": 49684,
  "佃": 49685,
  "但": 49686,
  "佉": 49687,
  "位": 49688,
  "低": 49689,
  "住": 49690,
  "佐": 49691,
  "佑": 49692,
  "体": 49693,
  "何": 49694,
  "佗": 49695,
  "佘": 49696,
  "余": 49697,
  "佚": 49698,
  "佛": 49699,
  "作": 49700,
  "佝": 49701,
  "佞": 49702,
  "佟": 49703,
  "你": 49704,
  "佢": 49705,
  "佣": 49706,
  "佤": 49707,
  "佥": 49708,
  "佧": 49709,
  "佩": 49710,
  "佬": 49711,
  "佯": 49712,
  "佰": 49713,
  "佳": 49714,
  "佴": 49715,
  "佶": 49716,
  "佷": 49717,
  "佺": 49718,
  "佻": 49719,
  "佼": 49720,
  "佾": 49721,
  "使": 49722,
  "侁": 49723,
  "侂": 49724,
  "侃": 49725,
  "侄": 49726,
  "來": 49727,
  "侈": 49728,
  "侉": 49729,
  "例": 49730,
  "侍": 49731,
  "侏": 49732,
  "侑": 49733,
  "侔": 49734,
  "侗": 49735,
  "侘": 49736,
  "供": 49737,
  "依": 49738,
  "侠": 49739,
  "価": 49740,
  "侣": 49741,
  "侥": 49742,
  "侦": 49743,
  "侧": 49744,
  "侨": 49745,
  "侩": 49746,
  "侪": 49747,
  "侬": 49748,
  "侮": 49749,
  "侯": 49750,
  "侵": 49751,
  "便": 49752,
  "促": 49753,
  "俄": 49754,
  "俅": 49755,
  "俊": 49756,
  "俎": 49757,
  "俏": 49758,
  "俐": 49759,
  "俑": 49760,
  "俗": 49761,
  "俘": 49762,
  "俚": 49763,
  "俛": 49764,
  "俜": 49765,
  "保": 49766,
  "俞": 49767,
  "俟": 49768,
  "信": 49769,
  "俢": 49770,
  "俣": 49771,
  "俤": 49772,
  "俦": 49773,
  "俨": 49774,
  "俩": 49775,
  "俪": 49776,
  "俬": 49777,
  "俭": 49778,
  "修": 49779,
  "俯": 49780,
  "俱": 49781,
  "俳": 49782,
  "俶": 49783,
  "俸": 49784,
  "俺": 49785,
  "俾": 49786,
  "倅": 49787,
  "倌": 49788,
  "倍": 49789,
  "倏": 49790,
  "倒": 49791,
  "倓": 49792,
  "倔": 49793,
  "倕": 49794,
  "倘": 49795,
  "候": 49796,
  "倚": 49797,
  "倜": 49798,
  "倞": 49799,
  "借": 49800,
  "倡": 49801,
  "値": 49802,
  "倥": 49803,
  "倦": 49804,
  "倧": 49805,
  "倨": 49806,
  "倩": 49807,
  "倪": 49808,
  "倬": 49809,
  "倭": 49810,
  "倮": 49811,
  "倶": 49812,
  "债": 49813,
  "倻": 49814,
  "值": 49815,
  "倾": 49816,
  "偁": 49817,
  "偃": 49818,
  "假": 49819,
  "偈": 49820,
  "偌": 49821,
  "偍": 49822,
  "偎": 49823,
  "偏": 49824,
  "偓": 49825,
  "偕": 49826,
  "做": 49827,
  "停": 49828,
  "偠": 49829,
  "健": 49830,
  "偬": 49831,
  "偰": 49832,
  "偲": 49833,
  "偶": 49834,
  "偷": 49835,
  "偻": 49836,
  "偾": 49837,
  "偿": 49838,
  "傀": 49839,
  "傅": 49840,
  "傈": 49841,
  "傉": 49842,
  "傍": 49843,
  "傒": 49844,
  "傕": 49845,
  "傣": 49846,
  "傥": 49847,
  "傧": 49848,
  "储": 49849,
  "傩": 49850,
  "催": 49851,
  "傲": 49852,
  "傺": 49853,
  "傻": 49854,
  "働": 49855,
  "像": 49856,
  "僖": 49857,
  "僚": 49858,
  "僜": 49859,
  "僣": 49860,
  "僦": 49861,
  "僧": 49862,
  "僬": 49863,
  "僭": 49864,
  "僮": 49865,
  "僰": 49866,
  "僳": 49867,
  "僵": 49868,
  "僻": 49869,
  "僾": 49870,
  "儁": 49871,
  "儆": 49872,
  "儇": 49873,
  "儋": 49874,
  "儒": 49875,
  "儞": 49876,
  "儡": 49877,
  "儿": 49878,
  "兀": 49879,
  "允": 49880,
  "元": 49881,
  "兄": 49882,
  "充": 49883,
  "兆": 49884,
  "先": 49885,
  "光": 49886,
  "克": 49887,
  "免": 49888,
  "兎": 49889,
  "児": 49890,
  "兑": 49891,
  "兔": 49892,
  "兕": 49893,
  "兖": 49894,
  "党": 49895,
  "兜": 49896,
  "兢": 49897,
  "入": 49898,
  "全": 49899,
  "八": 49900,
  "公": 49901,
  "六": 49902,
  "兮": 49903,
  "兰": 49904,
  "共": 49905,
  "兲": 49906,
  "关": 49907,
  "兴": 49908,
  "兵": 49909,
  "其": 49910,
  "具": 49911,
  "典": 49912,
  "兹": 49913,
  "养": 49914,
  "兼": 49915,
  "兽": 49916,
  "冀": 49917,
  "内": 49918,
  "円": 49919,
  "冇": 49920,
  "冈": 49921,
  "冉": 49922,
  "册": 49923,
  "再": 49924,
  "冏": 49925,
  "冒": 49926,
  "冕": 49927,
  "冗": 49928,
  "写": 49929,
  "冚": 49930,
  "军": 49931,
  "农": 49932,
  "冠": 49933,
  "冢": 49934,
  "冤": 49935,
  "冥": 49936,
  "冧": 49937,
  "冨": 49938,
  "冬": 49939,
  "冮": 49940,
  "冯": 49941,
  "冰": 49942,
  "冲": 49943,
  "决": 49944,
  "冴": 49945,
  "况": 49946,
  "冶": 49947,
  "冷": 49948,
  "冻": 49949,
  "冼": 49950,
  "冽": 49951,
  "净": 49952,
  "凃": 49953,
  "凄": 49954,
  "准": 49955,
  "凇": 49956,
  "凉": 49957,
  "凊": 49958,
  "凋": 49959,
  "凌": 49960,
  "减": 49961,
  "凑": 49962,
  "凖": 49963,
  "凛": 49964,
  "凝": 49965,
  "几": 49966,
  "凡": 49967,
  "凤": 49968,
  "処": 49969,
  "凪": 49970,
  "凫": 49971,
  "凭": 49972,
  "凯": 49973,
  "凰": 49974,
  "凳": 49975,
  "凶": 49976,
  "凸": 49977,
  "凹": 49978,
  "出": 49979,
  "击": 49980,
  "凼": 49981,
  "函": 49982,
  "凿": 49983,
  "刀": 49984,
  "刁": 49985,
  "刂": 49986,
  "刃": 49987,
  "分": 49988,
  "切": 49989,
  "刈": 49990,
  "刊": 49991,
  "刋": 49992,
  "刍": 49993,
  "刎": 49994,
  "刑": 49995,
  "划": 49996,
  "刖": 49997,
  "列": 49998,
  "刘": 49999,
  "则": 50000,
  "刚": 50001,
  "创": 50002,
  "初": 50003,
  "删": 50004,
  "判": 50005,
  "刨": 50006,
  "利": 50007,
  "别": 50008,
  "刬": 50009,
  "刭": 50010,
  "刮": 50011,
  "到": 50012,
  "刳": 50013,
  "制": 50014,
  "刷": 50015,
  "券": 50016,
  "刹": 50017,
  "刺": 50018,
  "刻": 50019,
  "刽": 50020,
  "刿": 50021,
  "剀": 50022,
  "剁": 50023,
  "剂": 50024,
  "剃": 50025,
  "剅": 50026,
  "削": 50027,
  "剌": 50028,
  "前": 50029,
  "剐": 50030,
  "剑": 50031,
  "剔": 50032,
  "剖": 50033,
  "剜": 50034,
  "剞": 50035,
  "剡": 50036,
  "剣": 50037,
  "剥": 50038,
  "剧": 50039,
  "剩": 50040,
  "剪": 50041,
  "副": 50042,
  "割": 50043,
  "剽": 50044,
  "剿": 50045,
  "劂": 50046,
  "劄": 50047,
  "劈": 50048,
  "劏": 50049,
  "劓": 50050,
  "力": 50051,
  "劝": 50052,
  "办": 50053,
  "功": 50054,
  "加": 50055,
  "务": 50056,
  "劢": 50057,
  "劣": 50058,
  "动": 50059,
  "助": 50060,
  "努": 50061,
  "劫": 50062,
  "劬": 50063,
  "劭": 50064,
  "励": 50065,
  "劲": 50066,
  "劳": 50067,
  "劵": 50068,
  "効": 50069,
  "劻": 50070,
  "劼": 50071,
  "劾": 50072,
  "势": 50073,
  "勃": 50074,
  "勅": 50075,
  "勇": 50076,
  "勉": 50077,
  "勋": 50078,
  "勍": 50079,
  "勐": 50080,
  "勑": 50081,
  "勒": 50082,
  "勔": 50083,
  "勖": 50084,
  "勘": 50085,
  "募": 50086,
  "勠": 50087,
  "勤": 50088,
  "勰": 50089,
  "勲": 50090,
  "勳": 50091,
  "勷": 50092,
  "勺": 50093,
  "勾": 50094,
  "勿": 50095,
  "匀": 50096,
  "匂": 50097,
  "匄": 50098,
  "包": 50099,
  "匆": 50100,
  "匈": 50101,
  "匋": 50102,
  "匍": 50103,
  "匏": 50104,
  "匐": 50105,
  "匕": 50106,
  "化": 50107,
  "北": 50108,
  "匙": 50109,
  "匚": 50110,
  "匜": 50111,
  "匝": 50112,
  "匠": 50113,
  "匡": 50114,
  "匣": 50115,
  "匦": 50116,
  "匪": 50117,
  "匮": 50118,
  "匹": 50119,
  "区": 50120,
  "医": 50121,
  "匾": 50122,
  "匿": 50123,
  "區": 50124,
  "十": 50125,
  "千": 50126,
  "卅": 50127,
  "升": 50128,
  "午": 50129,
  "卉": 50130,
  "半": 50131,
  "卌": 50132,
  "卍": 50133,
  "华": 50134,
  "协": 50135,
  "卐": 50136,
  "卑": 50137,
  "卒": 50138,
  "卓": 50139,
  "单": 50140,
  "卖": 50141,
  "南": 50142,
  "単": 50143,
  "博": 50144,
  "卜": 50145,
  "卝": 50146,
  "卞": 50147,
  "卟": 50148,
  "占": 50149,
  "卡": 50150,
  "卢": 50151,
  "卣": 50152,
  "卤": 50153,
  "卦": 50154,
  "卧": 50155,
  "卨": 50156,
  "卫": 50157,
  "卬": 50158,
  "卮": 50159,
  "卯": 50160,
  "印": 50161,
  "危": 50162,
  "卲": 50163,
  "即": 50164,
  "却": 50165,
  "卵": 50166,
  "卷": 50167,
  "卸": 50168,
  "卺": 50169,
  "卽": 50170,
  "卿": 50171,
  "厂": 50172,
  "厄": 50173,
  "厅": 50174,
  "历": 50175,
  "厉": 50176,
  "压": 50177,
  "厌": 50178,
  "厍": 50179,
  "厓": 50180,
  "厔": 50181,
  "厕": 50182,
  "厘": 50183,
  "厚": 50184,
  "厝": 50185,
  "原": 50186,
  "厢": 50187,
  "厣": 50188,
  "厥": 50189,
  "厦": 50190,
  "厨": 50191,
  "厩": 50192,
  "厮": 50193,
  "厶": 50194,
  "去": 50195,
  "县": 50196,
  "叁": 50197,
  "参": 50198,
  "叆": 50199,
  "又": 50200,
  "叉": 50201,
  "及": 50202,
  "友": 50203,
  "双": 50204,
  "反": 50205,
  "収": 50206,
  "发": 50207,
  "叒": 50208,
  "叔": 50209,
  "叕": 50210,
  "取": 50211,
  "受": 50212,
  "变": 50213,
  "叙": 50214,
  "叛": 50215,
  "叟": 50216,
  "叠": 50217,
  "叡": 50218,
  "口": 50219,
  "古": 50220,
  "句": 50221,
  "另": 50222,
  "叨": 50223,
  "叩": 50224,
  "只": 50225,
  "叫": 50226,
  "召": 50227,
  "叭": 50228,
  "叮": 50229,
  "可": 50230,
  "台": 50231,
  "叱": 50232,
  "史": 50233,
  "右": 50234,
  "叵": 50235,
  "叶": 50236,
  "号": 50237,
  "司": 50238,
  "叹": 50239,
  "叻": 50240,
  "叼": 50241,
  "叽": 50242,
  "吁": 50243,
  "吃": 50244,
  "各": 50245,
  "吅": 50246,
  "吆": 50247,
  "吇": 50248,
  "合": 50249,
  "吉": 50250,
  "吊": 50251,
  "吋": 50252,
  "同": 50253,
  "名": 50254,
  "后": 50255,
  "吏": 50256,
  "吐": 50257,
  "向": 50258,
  "吒": 50259,
  "吓": 50260,
  "吔": 50261,
  "吕": 50262,
  "吖": 50263,
  "吗": 50264,
  "吙": 50265,
  "吚": 50266,
  "君": 50267,
  "吝": 50268,
  "吞": 50269,
  "吟": 50270,
  "吠": 50271,
  "吡": 50272,
  "吥": 50273,
  "否": 50274,
  "吧": 50275,
  "吨": 50276,
  "吩": 50277,
  "含": 50278,
  "听": 50279,
  "吭": 50280,
  "吮": 50281,
  "启": 50282,
  "吱": 50283,
  "吲": 50284,
  "吴": 50285,
  "吵": 50286,
  "吸": 50287,
  "吹": 50288,
  "吻": 50289,
  "吼": 50290,
  "吽": 50291,
  "吾": 50292,
  "吿": 50293,
  "呀": 50294,
  "呃": 50295,
  "呆": 50296,
  "呈": 50297,
  "呉": 50298,
  "告": 50299,
  "呋": 50300,
  "呎": 50301,
  "呐": 50302,
  "呑": 50303,
  "呒": 50304,
  "呓": 50305,
  "呔": 50306,
  "呕": 50307,
  "呖": 50308,
  "呗": 50309,
  "员": 50310,
  "呙": 50311,
  "呛": 50312,
  "呜": 50313,
  "呢": 50314,
  "呣": 50315,
  "呤": 50316,
  "呦": 50317,
  "周": 50318,
  "呪": 50319,
  "呬": 50320,
  "呯": 50321,
  "呱": 50322,
  "呲": 50323,
  "味": 50324,
  "呴": 50325,
  "呵": 50326,
  "呶": 50327,
  "呷": 50328,
  "呸": 50329,
  "呻": 50330,
  "呼": 50331,
  "命": 50332,
  "呾": 50333,
  "咀": 50334,
  "咁": 50335,
  "咂": 50336,
  "咄": 50337,
  "咆": 50338,
  "咋": 50339,
  "和": 50340,
  "咎": 50341,
  "咏": 50342,
  "咐": 50343,
  "咒": 50344,
  "咔": 50345,
  "咕": 50346,
  "咖": 50347,
  "咗": 50348,
  "咘": 50349,
  "咙": 50350,
  "咚": 50351,
  "咛": 50352,
  "咝": 50353,
  "咢": 50354,
  "咣": 50355,
  "咤": 50356,
  "咥": 50357,
  "咦": 50358,
  "咧": 50359,
  "咨": 50360,
  "咩": 50361,
  "咪": 50362,
  "咫": 50363,
  "咬": 50364,
  "咭": 50365,
  "咯": 50366,
  "咱": 50367,
  "咲": 50368,
  "咳": 50369,
  "咴": 50370,
  "咸": 50371,
  "咻": 50372,
  "咽": 50373,
  "咾": 50374,
  "咿": 50375,
  "哀": 50376,
  "品": 50377,
  "哂": 50378,
  "哄": 50379,
  "哆": 50380,
  "哇": 50381,
  "哈": 50382,
  "哉": 50383,
  "哋": 50384,
  "哌": 50385,
  "响": 50386,
  "哎": 50387,
  "哏": 50388,
  "哐": 50389,
  "哑": 50390,
  "哒": 50391,
  "哓": 50392,
  "哔": 50393,
  "哕": 50394,
  "哗": 50395,
  "哙": 50396,
  "哚": 50397,
  "哝": 50398,
  "哞": 50399,
  "哟": 50400,
  "哥": 50401,
  "哦": 50402,
  "哧": 50403,
  "哨": 50404,
  "哩": 50405,
  "哪": 50406,
  "哭": 50407,
  "哮": 50408,
  "哲": 50409,
  "哺": 50410,
  "哼": 50411,
  "哽": 50412,
  "哿": 50413,
  "唁": 50414,
  "唃": 50415,
  "唆": 50416,
  "唇": 50417,
  "唉": 50418,
  "唎": 50419,
  "唏": 50420,
  "唐": 50421,
  "唑": 50422,
  "唔": 50423,
  "唛": 50424,
  "唠": 50425,
  "唢": 50426,
  "唤": 50427,
  "唦": 50428,
  "唧": 50429,
  "唬": 50430,
  "售": 50431,
  "唯": 50432,
  "唰": 50433,
  "唱": 50434,
  "唳": 50435,
  "唵": 50436,
  "唷": 50437,
  "唻": 50438,
  "唼": 50439,
  "唾": 50440,
  "唿": 50441,
  "啁": 50442,
  "啃": 50443,
  "啄": 50444,
  "啅": 50445,
  "商": 50446,
  "啉": 50447,
  "啊": 50448,
  "啐": 50449,
  "啓": 50450,
  "啕": 50451,
  "啖": 50452,
  "啜": 50453,
  "啝": 50454,
  "啡": 50455,
  "啤": 50456,
  "啥": 50457,
  "啦": 50458,
  "啧": 50459,
  "啪": 50460,
  "啫": 50461,
  "啬": 50462,
  "啭": 50463,
  "啮": 50464,
  "啯": 50465,
  "啰": 50466,
  "啱": 50467,
  "啲": 50468,
  "啵": 50469,
  "啶": 50470,
  "啷": 50471,
  "啸": 50472,
  "啻": 50473,
  "啼": 50474,
  "啾": 50475,
  "喀": 50476,
  "喁": 50477,
  "喂": 50478,
  "喃": 50479,
  "善": 50480,
  "喆": 50481,
  "喇": 50482,
  "喈": 50483,
  "喉": 50484,
  "喊": 50485,
  "喋": 50486,
  "喎": 50487,
  "喏": 50488,
  "喑": 50489,
  "喔": 50490,
  "喘": 50491,
  "喙": 50492,
  "喜": 50493,
  "喝": 50494,
  "喟": 50495,
  "喦": 50496,
  "喧": 50497,
  "喰": 50498,
  "喱": 50499,
  "喳": 50500,
  "喵": 50501,
  "営": 50502,
  "喷": 50503,
  "喹": 50504,
  "喺": 50505,
  "喻": 50506,
  "喽": 50507,
  "喾": 50508,
  "嗄": 50509,
  "嗅": 50510,
  "嗉": 50511,
  "嗌": 50512,
  "嗍": 50513,
  "嗑": 50514,
  "嗒": 50515,
  "嗓": 50516,
  "嗔": 50517,
  "嗖": 50518,
  "嗜": 50519,
  "嗝": 50520,
  "嗞": 50521,
  "嗟": 50522,
  "嗡": 50523,
  "嗣": 50524,
  "嗤": 50525,
  "嗥": 50526,
  "嗦": 50527,
  "嗨": 50528,
  "嗪": 50529,
  "嗫": 50530,
  "嗬": 50531,
  "嗮": 50532,
  "嗯": 50533,
  "嗰": 50534,
  "嗲": 50535,
  "嗳": 50536,
  "嗵": 50537,
  "嗷": 50538,
  "嗽": 50539,
  "嗾": 50540,
  "嘀": 50541,
  "嘁": 50542,
  "嘅": 50543,
  "嘈": 50544,
  "嘉": 50545,
  "嘌": 50546,
  "嘎": 50547,
  "嘏": 50548,
  "嘘": 50549,
  "嘚": 50550,
  "嘛": 50551,
  "嘞": 50552,
  "嘟": 50553,
  "嘢": 50554,
  "嘣": 50555,
  "嘤": 50556,
  "嘦": 50557,
  "嘧": 50558,
  "嘬": 50559,
  "嘭": 50560,
  "嘱": 50561,
  "嘲": 50562,
  "嘴": 50563,
  "嘶": 50564,
  "嘹": 50565,
  "嘻": 50566,
  "嘿": 50567,
  "噁": 50568,
  "噉": 50569,
  "噌": 50570,
  "噎": 50571,
  "噐": 50572,
  "噔": 50573,
  "噗": 50574,
  "噘": 50575,
  "噙": 50576,
  "噜": 50577,
  "噢": 50578,
  "噤": 50579,
  "器": 50580,
  "噩": 50581,
  "噪": 50582,
  "噫": 50583,
  "噬": 50584,
  "噱": 50585,
  "噶": 50586,
  "噻": 50587,
  "噼": 50588,
  "嚅": 50589,
  "嚈": 50590,
  "嚎": 50591,
  "嚏": 50592,
  "嚐": 50593,
  "嚒": 50594,
  "嚓": 50595,
  "嚟": 50596,
  "嚣": 50597,
  "嚧": 50598,
  "嚩": 50599,
  "嚭": 50600,
  "嚯": 50601,
  "嚷": 50602,
  "嚼": 50603,
  "囊": 50604,
  "囍": 50605,
  "囔": 50606,
  "囖": 50607,
  "囗": 50608,
  "囘": 50609,
  "囚": 50610,
  "四": 50611,
  "囝": 50612,
  "回": 50613,
  "囟": 50614,
  "因": 50615,
  "囡": 50616,
  "团": 50617,
  "団": 50618,
  "囤": 50619,
  "囧": 50620,
  "囫": 50621,
  "囬": 50622,
  "园": 50623,
  "囯": 50624,
  "困": 50625,
  "囱": 50626,
  "囲": 50627,
  "図": 50628,
  "围": 50629,
  "囵": 50630,
  "囷": 50631,
  "囹": 50632,
  "固": 50633,
  "国": 50634,
  "图": 50635,
  "囿": 50636,
  "圃": 50637,
  "圄": 50638,
  "圆": 50639,
  "圈": 50640,
  "圉": 50641,
  "圊": 50642,
  "國": 50643,
  "圌": 50644,
  "圏": 50645,
  "圜": 50646,
  "圝": 50647,
  "圞": 50648,
  "土": 50649,
  "圣": 50650,
  "圧": 50651,
  "在": 50652,
  "圩": 50653,
  "圪": 50654,
  "圬": 50655,
  "圭": 50656,
  "圮": 50657,
  "圯": 50658,
  "地": 50659,
  "圳": 50660,
  "圹": 50661,
  "场": 50662,
  "圻": 50663,
  "圾": 50664,
  "址": 50665,
  "坂": 50666,
  "均": 50667,
  "坊": 50668,
  "坌": 50669,
  "坍": 50670,
  "坎": 50671,
  "坏": 50672,
  "坐": 50673,
  "坑": 50674,
  "块": 50675,
  "坚": 50676,
  "坛": 50677,
  "坜": 50678,
  "坝": 50679,
  "坞": 50680,
  "坟": 50681,
  "坠": 50682,
  "坡": 50683,
  "坤": 50684,
  "坦": 50685,
  "坨": 50686,
  "坩": 50687,
  "坪": 50688,
  "坫": 50689,
  "坬": 50690,
  "坭": 50691,
  "坯": 50692,
  "坳": 50693,
  "坷": 50694,
  "坻": 50695,
  "坼": 50696,
  "垂": 50697,
  "垃": 50698,
  "垄": 50699,
  "垅": 50700,
  "垆": 50701,
  "型": 50702,
  "垌": 50703,
  "垍": 50704,
  "垒": 50705,
  "垓": 50706,
  "垕": 50707,
  "垚": 50708,
  "垛": 50709,
  "垞": 50710,
  "垟": 50711,
  "垠": 50712,
  "垡": 50713,
  "垢": 50714,
  "垣": 50715,
  "垤": 50716,
  "垦": 50717,
  "垧": 50718,
  "垩": 50719,
  "垫": 50720,
  "垭": 50721,
  "垮": 50722,
  "垱": 50723,
  "垲": 50724,
  "垴": 50725,
  "垵": 50726,
  "垸": 50727,
  "埂": 50728,
  "埃": 50729,
  "埇": 50730,
  "埈": 50731,
  "埋": 50732,
  "埌": 50733,
  "城": 50734,
  "埏": 50735,
  "埒": 50736,
  "埔": 50737,
  "埕": 50738,
  "埗": 50739,
  "埘": 50740,
  "埙": 50741,
  "埚": 50742,
  "埜": 50743,
  "埝": 50744,
  "域": 50745,
  "埠": 50746,
  "埤": 50747,
  "埭": 50748,
  "埯": 50749,
  "埴": 50750,
  "埵": 50751,
  "埸": 50752,
  "培": 50753,
  "基": 50754,
  "埼": 50755,
  "埽": 50756,
  "堀": 50757,
  "堂": 50758,
  "堃": 50759,
  "堆": 50760,
  "堇": 50761,
  "堈": 50762,
  "堉": 50763,
  "堋": 50764,
  "堌": 50765,
  "堍": 50766,
  "堑": 50767,
  "堕": 50768,
  "堙": 50769,
  "堞": 50770,
  "堠": 50771,
  "堡": 50772,
  "堤": 50773,
  "堨": 50774,
  "堪": 50775,
  "堰": 50776,
  "堵": 50777,
  "堺": 50778,
  "堽": 50779,
  "塁": 50780,
  "塄": 50781,
  "塅": 50782,
  "塆": 50783,
  "塌": 50784,
  "塍": 50785,
  "塑": 50786,
  "塔": 50787,
  "塘": 50788,
  "塚": 50789,
  "塝": 50790,
  "塞": 50791,
  "塩": 50792,
  "填": 50793,
  "塬": 50794,
  "塭": 50795,
  "塱": 50796,
  "塽": 50797,
  "塾": 50798,
  "墀": 50799,
  "墁": 50800,
  "境": 50801,
  "墅": 50802,
  "墉": 50803,
  "墒": 50804,
  "墓": 50805,
  "墕": 50806,
  "増": 50807,
  "墘": 50808,
  "墙": 50809,
  "增": 50810,
  "墟": 50811,
  "墨": 50812,
  "墩": 50813,
  "墫": 50814,
  "壁": 50815,
  "壅": 50816,
  "壆": 50817,
  "壊": 50818,
  "壑": 50819,
  "壕": 50820,
  "壤": 50821,
  "士": 50822,
  "壬": 50823,
  "壮": 50824,
  "声": 50825,
  "壱": 50826,
  "売": 50827,
  "壳": 50828,
  "壶": 50829,
  "壸": 50830,
  "壹": 50831,
  "处": 50832,
  "备": 50833,
  "変": 50834,
  "复": 50835,
  "夏": 50836,
  "夑": 50837,
  "夔": 50838,
  "夕": 50839,
  "外": 50840,
  "夙": 50841,
  "多": 50842,
  "夜": 50843,
  "够": 50844,
  "夤": 50845,
  "夥": 50846,
  "大": 50847,
  "夨": 50848,
  "天": 50849,
  "太": 50850,
  "夫": 50851,
  "夬": 50852,
  "夭": 50853,
  "央": 50854,
  "夯": 50855,
  "失": 50856,
  "夲": 50857,
  "头": 50858,
  "夶": 50859,
  "夷": 50860,
  "夸": 50861,
  "夹": 50862,
  "夺": 50863,
  "夼": 50864,
  "奀": 50865,
  "奁": 50866,
  "奂": 50867,
  "奄": 50868,
  "奇": 50869,
  "奈": 50870,
  "奉": 50871,
  "奋": 50872,
  "奌": 50873,
  "奎": 50874,
  "奏": 50875,
  "契": 50876,
  "奔": 50877,
  "奕": 50878,
  "奖": 50879,
  "套": 50880,
  "奘": 50881,
  "奚": 50882,
  "奠": 50883,
  "奢": 50884,
  "奥": 50885,
  "奨": 50886,
  "奭": 50887,
  "女": 50888,
  "奴": 50889,
  "奶": 50890,
  "奸": 50891,
  "她": 50892,
  "好": 50893,
  "妁": 50894,
  "如": 50895,
  "妃": 50896,
  "妄": 50897,
  "妆": 50898,
  "妇": 50899,
  "妈": 50900,
  "妊": 50901,
  "妍": 50902,
  "妒": 50903,
  "妓": 50904,
  "妖": 50905,
  "妗": 50906,
  "妘": 50907,
  "妙": 50908,
  "妞": 50909,
  "妠": 50910,
  "妣": 50911,
  "妤": 50912,
  "妥": 50913,
  "妨": 50914,
  "妩": 50915,
  "妪": 50916,
  "妫": 50917,
  "妬": 50918,
  "妮": 50919,
  "妯": 50920,
  "妲": 50921,
  "妹": 50922,
  "妺": 50923,
  "妻": 50924,
  "妼": 50925,
  "妾": 50926,
  "姁": 50927,
  "姆": 50928,
  "姈": 50929,
  "姉": 50930,
  "姊": 50931,
  "始": 50932,
  "姐": 50933,
  "姑": 50934,
  "姒": 50935,
  "姓": 50936,
  "委": 50937,
  "姗": 50938,
  "姘": 50939,
  "姚": 50940,
  "姜": 50941,
  "姝": 50942,
  "姞": 50943,
  "姣": 50944,
  "姤": 50945,
  "姥": 50946,
  "姨": 50947,
  "姫": 50948,
  "姬": 50949,
  "姮": 50950,
  "姱": 50951,
  "姵": 50952,
  "姹": 50953,
  "姻": 50954,
  "姽": 50955,
  "姿": 50956,
  "威": 50957,
  "娃": 50958,
  "娄": 50959,
  "娅": 50960,
  "娆": 50961,
  "娇": 50962,
  "娈": 50963,
  "娉": 50964,
  "娌": 50965,
  "娑": 50966,
  "娓": 50967,
  "娘": 50968,
  "娜": 50969,
  "娟": 50970,
  "娠": 50971,
  "娡": 50972,
  "娣": 50973,
  "娥": 50974,
  "娩": 50975,
  "娭": 50976,
  "娱": 50977,
  "娲": 50978,
  "娴": 50979,
  "娶": 50980,
  "娼": 50981,
  "婀": 50982,
  "婆": 50983,
  "婉": 50984,
  "婊": 50985,
  "婕": 50986,
  "婚": 50987,
  "婠": 50988,
  "婢": 50989,
  "婧": 50990,
  "婪": 50991,
  "婬": 50992,
  "婳": 50993,
  "婴": 50994,
  "婵": 50995,
  "婶": 50996,
  "婷": 50997,
  "婺": 50998,
  "婻": 50999,
  "婼": 51000,
  "婿": 51001,
  "媄": 51002,
  "媒": 51003,
  "媗": 51004,
  "媚": 51005,
  "媛": 51006,
  "媜": 51007,
  "媞": 51008,
  "媪": 51009,
  "媲": 51010,
  "媳": 51011,
  "媵": 51012,
  "媸": 51013,
  "媺": 51014,
  "媾": 51015,
  "嫁": 51016,
  "嫂": 51017,
  "嫄": 51018,
  "嫉": 51019,
  "嫌": 51020,
  "嫒": 51021,
  "嫔": 51022,
  "嫖": 51023,
  "嫘": 51024,
  "嫚": 51025,
  "嫠": 51026,
  "嫡": 51027,
  "嫣": 51028,
  "嫦": 51029,
  "嫩": 51030,
  "嫪": 51031,
  "嫫": 51032,
  "嫰": 51033,
  "嫱": 51034,
  "嫲": 51035,
  "嫽": 51036,
  "嬅": 51037,
  "嬉": 51038,
  "嬖": 51039,
  "嬗": 51040,
  "嬛": 51041,
  "嬜": 51042,
  "嬢": 51043,
  "嬲": 51044,
  "嬴": 51045,
  "嬷": 51046,
  "嬾": 51047,
  "嬿": 51048,
  "孀": 51049,
  "子": 51050,
  "孑": 51051,
  "孒": 51052,
  "孓": 51053,
  "孔": 51054,
  "孕": 51055,
  "孖": 51056,
  "字": 51057,
  "存": 51058,
  "孙": 51059,
  "孚": 51060,
  "孛": 51061,
  "孜": 51062,
  "孝": 51063,
  "孟": 51064,
  "孢": 51065,
  "季": 51066,
  "孤": 51067,
  "孥": 51068,
  "学": 51069,
  "孩": 51070,
  "孪": 51071,
  "孬": 51072,
  "孰": 51073,
  "孱": 51074,
  "孳": 51075,
  "孵": 51076,
  "孺": 51077,
  "孽": 51078,
  "宀": 51079,
  "宁": 51080,
  "它": 51081,
  "宄": 51082,
  "宅": 51083,
  "宇": 51084,
  "守": 51085,
  "安": 51086,
  "宋": 51087,
  "完": 51088,
  "宍": 51089,
  "宏": 51090,
  "宓": 51091,
  "宕": 51092,
  "宗": 51093,
  "官": 51094,
  "宙": 51095,
  "定": 51096,
  "宛": 51097,
  "宜": 51098,
  "宝": 51099,
  "实": 51100,
  "実": 51101,
  "宠": 51102,
  "审": 51103,
  "客": 51104,
  "宣": 51105,
  "室": 51106,
  "宥": 51107,
  "宦": 51108,
  "宪": 51109,
  "宫": 51110,
  "宬": 51111,
  "宰": 51112,
  "害": 51113,
  "宴": 51114,
  "宵": 51115,
  "家": 51116,
  "宸": 51117,
  "容": 51118,
  "宽": 51119,
  "宾": 51120,
  "宿": 51121,
  "寀": 51122,
  "寂": 51123,
  "寃": 51124,
  "寄": 51125,
  "寅": 51126,
  "密": 51127,
  "寇": 51128,
  "富": 51129,
  "寐": 51130,
  "寒": 51131,
  "寓": 51132,
  "寔": 51133,
  "寘": 51134,
  "寛": 51135,
  "寝": 51136,
  "寞": 51137,
  "察": 51138,
  "寡": 51139,
  "寤": 51140,
  "寥": 51141,
  "寨": 51142,
  "寮": 51143,
  "寯": 51144,
  "寰": 51145,
  "寳": 51146,
  "寸": 51147,
  "对": 51148,
  "寺": 51149,
  "寻": 51150,
  "导": 51151,
  "対": 51152,
  "寿": 51153,
  "封": 51154,
  "専": 51155,
  "射": 51156,
  "尅": 51157,
  "将": 51158,
  "尉": 51159,
  "尊": 51160,
  "對": 51161,
  "小": 51162,
  "尐": 51163,
  "少": 51164,
  "尒": 51165,
  "尓": 51166,
  "尔": 51167,
  "尕": 51168,
  "尖": 51169,
  "尘": 51170,
  "尙": 51171,
  "尚": 51172,
  "尛": 51173,
  "尜": 51174,
  "尝": 51175,
  "尢": 51176,
  "尤": 51177,
  "尧": 51178,
  "尨": 51179,
  "尪": 51180,
  "尬": 51181,
  "就": 51182,
  "尴": 51183,
  "尸": 51184,
  "尹": 51185,
  "尺": 51186,
  "尻": 51187,
  "尼": 51188,
  "尽": 51189,
  "尾": 51190,
  "尿": 51191,
  "局": 51192,
  "屁": 51193,
  "层": 51194,
  "屃": 51195,
  "屄": 51196,
  "居": 51197,
  "屈": 51198,
  "屉": 51199,
  "届": 51200,
  "屋": 51201,
  "屌": 51202,
  "屍": 51203,
  "屎": 51204,
  "屏": 51205,
  "屐": 51206,
  "屑": 51207,
  "展": 51208,
  "屙": 51209,
  "属": 51210,
  "屠": 51211,
  "屡": 51212,
  "屣": 51213,
  "履": 51214,
  "屦": 51215,
  "屮": 51216,
  "屯": 51217,
  "山": 51218,
  "屹": 51219,
  "屺": 51220,
  "屾": 51221,
  "屿": 51222,
  "岀": 51223,
  "岁": 51224,
  "岂": 51225,
  "岈": 51226,
  "岌": 51227,
  "岐": 51228,
  "岑": 51229,
  "岔": 51230,
  "岕": 51231,
  "岖": 51232,
  "岗": 51233,
  "岘": 51234,
  "岙": 51235,
  "岚": 51236,
  "岛": 51237,
  "岜": 51238,
  "岞": 51239,
  "岢": 51240,
  "岣": 51241,
  "岩": 51242,
  "岫": 51243,
  "岬": 51244,
  "岭": 51245,
  "岱": 51246,
  "岳": 51247,
  "岵": 51248,
  "岷": 51249,
  "岸": 51250,
  "岺": 51251,
  "岽": 51252,
  "岿": 51253,
  "峁": 51254,
  "峄": 51255,
  "峇": 51256,
  "峋": 51257,
  "峒": 51258,
  "峕": 51259,
  "峙": 51260,
  "峠": 51261,
  "峡": 51262,
  "峣": 51263,
  "峤": 51264,
  "峥": 51265,
  "峦": 51266,
  "峨": 51267,
  "峩": 51268,
  "峪": 51269,
  "峭": 51270,
  "峯": 51271,
  "峰": 51272,
  "峻": 51273,
  "崀": 51274,
  "崁": 51275,
  "崂": 51276,
  "崃": 51277,
  "崄": 51278,
  "崆": 51279,
  "崇": 51280,
  "崎": 51281,
  "崐": 51282,
  "崑": 51283,
  "崔": 51284,
  "崖": 51285,
  "崚": 51286,
  "崛": 51287,
  "崞": 51288,
  "崟": 51289,
  "崤": 51290,
  "崦": 51291,
  "崧": 51292,
  "崩": 51293,
  "崭": 51294,
  "崮": 51295,
  "崴": 51296,
  "崽": 51297,
  "崾": 51298,
  "嵇": 51299,
  "嵊": 51300,
  "嵋": 51301,
  "嵌": 51302,
  "嵎": 51303,
  "嵖": 51304,
  "嵗": 51305,
  "嵘": 51306,
  "嵚": 51307,
  "嵛": 51308,
  "嵝": 51309,
  "嵩": 51310,
  "嵬": 51311,
  "嵯": 51312,
  "嵴": 51313,
  "嶂": 51314,
  "嶋": 51315,
  "嶙": 51316,
  "嶝": 51317,
  "嶲": 51318,
  "嶷": 51319,
  "巂": 51320,
  "巅": 51321,
  "巇": 51322,
  "巉": 51323,
  "巍": 51324,
  "巎": 51325,
  "巘": 51326,
  "巜": 51327,
  "川": 51328,
  "州": 51329,
  "巡": 51330,
  "巢": 51331,
  "巣": 51332,
  "工": 51333,
  "左": 51334,
  "巧": 51335,
  "巨": 51336,
  "巩": 51337,
  "巫": 51338,
  "差": 51339,
  "巯": 51340,
  "己": 51341,
  "已": 51342,
  "巳": 51343,
  "巴": 51344,
  "巷": 51345,
  "巻": 51346,
  "巽": 51347,
  "巾": 51348,
  "巿": 51349,
  "币": 51350,
  "市": 51351,
  "布": 51352,
  "帅": 51353,
  "帆": 51354,
  "师": 51355,
  "希": 51356,
  "帏": 51357,
  "帐": 51358,
  "帑": 51359,
  "帔": 51360,
  "帕": 51361,
  "帖": 51362,
  "帘": 51363,
  "帙": 51364,
  "帚": 51365,
  "帛": 51366,
  "帜": 51367,
  "帝": 51368,
  "带": 51369,
  "帧": 51370,
  "席": 51371,
  "帮": 51372,
  "帯": 51373,
  "帰": 51374,
  "帷": 51375,
  "常": 51376,
  "帻": 51377,
  "帼": 51378,
  "帽": 51379,
  "幂": 51380,
  "幄": 51381,
  "幅": 51382,
  "幌": 51383,
  "幔": 51384,
  "幕": 51385,
  "幛": 51386,
  "幞": 51387,
  "幡": 51388,
  "幢": 51389,
  "干": 51390,
  "平": 51391,
  "年": 51392,
  "幵": 51393,
  "并": 51394,
  "幷": 51395,
  "幸": 51396,
  "幺": 51397,
  "幻": 51398,
  "幼": 51399,
  "幽": 51400,
  "广": 51401,
  "庀": 51402,
  "庁": 51403,
  "広": 51404,
  "庄": 51405,
  "庆": 51406,
  "庇": 51407,
  "床": 51408,
  "庋": 51409,
  "序": 51410,
  "庐": 51411,
  "庑": 51412,
  "库": 51413,
  "应": 51414,
  "底": 51415,
  "庖": 51416,
  "店": 51417,
  "庙": 51418,
  "庚": 51419,
  "府": 51420,
  "庞": 51421,
  "废": 51422,
  "庠": 51423,
  "庤": 51424,
  "庥": 51425,
  "度": 51426,
  "座": 51427,
  "庭": 51428,
  "庵": 51429,
  "庶": 51430,
  "康": 51431,
  "庸": 51432,
  "庹": 51433,
  "庾": 51434,
  "廆": 51435,
  "廉": 51436,
  "廊": 51437,
  "廋": 51438,
  "廌": 51439,
  "廑": 51440,
  "廒": 51441,
  "廓": 51442,
  "廕": 51443,
  "廖": 51444,
  "廙": 51445,
  "廛": 51446,
  "廞": 51447,
  "廨": 51448,
  "廪": 51449,
  "廯": 51450,
  "延": 51451,
  "廷": 51452,
  "建": 51453,
  "廻": 51454,
  "廼": 51455,
  "廾": 51456,
  "廿": 51457,
  "开": 51458,
  "弁": 51459,
  "异": 51460,
  "弃": 51461,
  "弄": 51462,
  "弇": 51463,
  "弈": 51464,
  "弊": 51465,
  "弋": 51466,
  "式": 51467,
  "弐": 51468,
  "弑": 51469,
  "弓": 51470,
  "引": 51471,
  "弗": 51472,
  "弘": 51473,
  "弛": 51474,
  "弟": 51475,
  "张": 51476,
  "弢": 51477,
  "弥": 51478,
  "弦": 51479,
  "弧": 51480,
  "弩": 51481,
  "弭": 51482,
  "弯": 51483,
  "弱": 51484,
  "弹": 51485,
  "强": 51486,
  "弼": 51487,
  "弾": 51488,
  "彀": 51489,
  "归": 51490,
  "当": 51491,
  "录": 51492,
  "彖": 51493,
  "彗": 51494,
  "彘": 51495,
  "彝": 51496,
  "彟": 51497,
  "彡": 51498,
  "形": 51499,
  "彤": 51500,
  "彦": 51501,
  "彧": 51502,
  "彩": 51503,
  "彪": 51504,
  "彬": 51505,
  "彭": 51506,
  "彰": 51507,
  "影": 51508,
  "彳": 51509,
  "彵": 51510,
  "彷": 51511,
  "役": 51512,
  "彻": 51513,
  "彼": 51514,
  "往": 51515,
  "征": 51516,
  "徂": 51517,
  "径": 51518,
  "待": 51519,
  "徇": 51520,
  "很": 51521,
  "徉": 51522,
  "徊": 51523,
  "律": 51524,
  "徐": 51525,
  "徒": 51526,
  "従": 51527,
  "徕": 51528,
  "得": 51529,
  "徘": 51530,
  "徙": 51531,
  "徜": 51532,
  "御": 51533,
  "徧": 51534,
  "徨": 51535,
  "循": 51536,
  "徭": 51537,
  "微": 51538,
  "徳": 51539,
  "徴": 51540,
  "徵": 51541,
  "德": 51542,
  "徼": 51543,
  "徽": 51544,
  "心": 51545,
  "忄": 51546,
  "必": 51547,
  "忆": 51548,
  "忉": 51549,
  "忌": 51550,
  "忍": 51551,
  "忏": 51552,
  "忐": 51553,
  "忑": 51554,
  "忒": 51555,
  "忖": 51556,
  "志": 51557,
  "忘": 51558,
  "忙": 51559,
  "応": 51560,
  "忝": 51561,
  "忞": 51562,
  "忠": 51563,
  "忡": 51564,
  "忤": 51565,
  "忧": 51566,
  "忪": 51567,
  "快": 51568,
  "忭": 51569,
  "忱": 51570,
  "念": 51571,
  "忸": 51572,
  "忻": 51573,
  "忽": 51574,
  "忾": 51575,
  "忿": 51576,
  "怀": 51577,
  "态": 51578,
  "怂": 51579,
  "怃": 51580,
  "怄": 51581,
  "怅": 51582,
  "怆": 51583,
  "怍": 51584,
  "怎": 51585,
  "怏": 51586,
  "怒": 51587,
  "怔": 51588,
  "怕": 51589,
  "怖": 51590,
  "怙": 51591,
  "怛": 51592,
  "怜": 51593,
  "思": 51594,
  "怠": 51595,
  "怡": 51596,
  "急": 51597,
  "怦": 51598,
  "性": 51599,
  "怨": 51600,
  "怩": 51601,
  "怪": 51602,
  "怫": 51603,
  "怯": 51604,
  "怱": 51605,
  "怳": 51606,
  "怵": 51607,
  "怹": 51608,
  "总": 51609,
  "怼": 51610,
  "怿": 51611,
  "恁": 51612,
  "恂": 51613,
  "恃": 51614,
  "恋": 51615,
  "恍": 51616,
  "恏": 51617,
  "恐": 51618,
  "恒": 51619,
  "恕": 51620,
  "恙": 51621,
  "恚": 51622,
  "恠": 51623,
  "恢": 51624,
  "恣": 51625,
  "恤": 51626,
  "恨": 51627,
  "恩": 51628,
  "恪": 51629,
  "恫": 51630,
  "恬": 51631,
  "恭": 51632,
  "息": 51633,
  "恰": 51634,
  "恳": 51635,
  "恵": 51636,
  "恶": 51637,
  "恸": 51638,
  "恹": 51639,
  "恺": 51640,
  "恻": 51641,
  "恼": 51642,
  "恽": 51643,
  "恿": 51644,
  "悃": 51645,
  "悄": 51646,
  "悉": 51647,
  "悌": 51648,
  "悍": 51649,
  "悒": 51650,
  "悔": 51651,
  "悖": 51652,
  "悚": 51653,
  "悛": 51654,
  "悝": 51655,
  "悟": 51656,
  "悠": 51657,
  "患": 51658,
  "悦": 51659,
  "您": 51660,
  "悩": 51661,
  "悪": 51662,
  "悫": 51663,
  "悬": 51664,
  "悭": 51665,
  "悯": 51666,
  "悰": 51667,
  "悱": 51668,
  "悲": 51669,
  "悳": 51670,
  "悴": 51671,
  "悸": 51672,
  "悻": 51673,
  "悼": 51674,
  "情": 51675,
  "惆": 51676,
  "惇": 51677,
  "惊": 51678,
  "惋": 51679,
  "惑": 51680,
  "惔": 51681,
  "惕": 51682,
  "惘": 51683,
  "惚": 51684,
  "惛": 51685,
  "惜": 51686,
  "惝": 51687,
  "惟": 51688,
  "惠": 51689,
  "惢": 51690,
  "惣": 51691,
  "惦": 51692,
  "惧": 51693,
  "惨": 51694,
  "惩": 51695,
  "惪": 51696,
  "惫": 51697,
  "惬": 51698,
  "惭": 51699,
  "惮": 51700,
  "惯": 51701,
  "惰": 51702,
  "想": 51703,
  "惴": 51704,
  "惶": 51705,
  "惹": 51706,
  "惺": 51707,
  "愀": 51708,
  "愁": 51709,
  "愆": 51710,
  "愈": 51711,
  "愉": 51712,
  "愍": 51713,
  "愎": 51714,
  "意": 51715,
  "愔": 51716,
  "愕": 51717,
  "愚": 51718,
  "感": 51719,
  "愠": 51720,
  "愣": 51721,
  "愤": 51722,
  "愦": 51723,
  "愧": 51724,
  "愫": 51725,
  "愬": 51726,
  "愰": 51727,
  "愽": 51728,
  "愿": 51729,
  "慆": 51730,
  "慈": 51731,
  "慊": 51732,
  "慌": 51733,
  "慎": 51734,
  "慑": 51735,
  "慕": 51736,
  "慜": 51737,
  "慝": 51738,
  "慢": 51739,
  "慥": 51740,
  "慧": 51741,
  "慨": 51742,
  "慰": 51743,
  "慵": 51744,
  "慷": 51745,
  "慾": 51746,
  "憋": 51747,
  "憍": 51748,
  "憎": 51749,
  "憔": 51750,
  "憙": 51751,
  "憧": 51752,
  "憨": 51753,
  "憩": 51754,
  "憬": 51755,
  "憷": 51756,
  "憺": 51757,
  "憾": 51758,
  "懂": 51759,
  "懈": 51760,
  "懊": 51761,
  "懋": 51762,
  "懐": 51763,
  "懑": 51764,
  "懒": 51765,
  "懔": 51766,
  "懦": 51767,
  "懮": 51768,
  "懵": 51769,
  "懽": 51770,
  "懿": 51771,
  "戆": 51772,
  "戈": 51773,
  "戊": 51774,
  "戋": 51775,
  "戌": 51776,
  "戍": 51777,
  "戎": 51778,
  "戏": 51779,
  "成": 51780,
  "我": 51781,
  "戒": 51782,
  "戓": 51783,
  "戕": 51784,
  "或": 51785,
  "戗": 51786,
  "战": 51787,
  "戚": 51788,
  "戛": 51789,
  "戟": 51790,
  "戡": 51791,
  "戢": 51792,
  "戥": 51793,
  "戦": 51794,
  "截": 51795,
  "戬": 51796,
  "戮": 51797,
  "戯": 51798,
  "戳": 51799,
  "戴": 51800,
  "户": 51801,
  "戻": 51802,
  "戽": 51803,
  "戾": 51804,
  "房": 51805,
  "所": 51806,
  "扁": 51807,
  "扃": 51808,
  "扆": 51809,
  "扇": 51810,
  "扈": 51811,
  "扉": 51812,
  "手": 51813,
  "扌": 51814,
  "才": 51815,
  "扎": 51816,
  "扑": 51817,
  "扒": 51818,
  "打": 51819,
  "扔": 51820,
  "托": 51821,
  "扛": 51822,
  "扞": 51823,
  "扣": 51824,
  "扥": 51825,
  "扦": 51826,
  "执": 51827,
  "扩": 51828,
  "扪": 51829,
  "扫": 51830,
  "扬": 51831,
  "扭": 51832,
  "扮": 51833,
  "扯": 51834,
  "扰": 51835,
  "扳": 51836,
  "扶": 51837,
  "批": 51838,
  "扼": 51839,
  "扽": 51840,
  "找": 51841,
  "承": 51842,
  "技": 51843,
  "抃": 51844,
  "抄": 51845,
  "抉": 51846,
  "把": 51847,
  "抑": 51848,
  "抒": 51849,
  "抓": 51850,
  "抔": 51851,
  "投": 51852,
  "抖": 51853,
  "抗": 51854,
  "折": 51855,
  "抚": 51856,
  "抛": 51857,
  "抜": 51858,
  "抟": 51859,
  "抠": 51860,
  "抡": 51861,
  "抢": 51862,
  "护": 51863,
  "报": 51864,
  "抧": 51865,
  "抨": 51866,
  "披": 51867,
  "抬": 51868,
  "抱": 51869,
  "抳": 51870,
  "抵": 51871,
  "抹": 51872,
  "抺": 51873,
  "抻": 51874,
  "押": 51875,
  "抽": 51876,
  "抿": 51877,
  "拂": 51878,
  "拄": 51879,
  "担": 51880,
  "拆": 51881,
  "拇": 51882,
  "拈": 51883,
  "拉": 51884,
  "拊": 51885,
  "拌": 51886,
  "拍": 51887,
  "拎": 51888,
  "拏": 51889,
  "拐": 51890,
  "拒": 51891,
  "拓": 51892,
  "拔": 51893,
  "拖": 51894,
  "拗": 51895,
  "拘": 51896,
  "拙": 51897,
  "招": 51898,
  "拜": 51899,
  "拟": 51900,
  "拢": 51901,
  "拣": 51902,
  "拥": 51903,
  "拦": 51904,
  "拧": 51905,
  "拨": 51906,
  "择": 51907,
  "括": 51908,
  "拭": 51909,
  "拮": 51910,
  "拯": 51911,
  "拱": 51912,
  "拳": 51913,
  "拴": 51914,
  "拶": 51915,
  "拷": 51916,
  "拼": 51917,
  "拽": 51918,
  "拾": 51919,
  "拿": 51920,
  "挀": 51921,
  "持": 51922,
  "挂": 51923,
  "指": 51924,
  "挈": 51925,
  "按": 51926,
  "挎": 51927,
  "挑": 51928,
  "挒": 51929,
  "挖": 51930,
  "挚": 51931,
  "挛": 51932,
  "挝": 51933,
  "挞": 51934,
  "挟": 51935,
  "挠": 51936,
  "挡": 51937,
  "挢": 51938,
  "挣": 51939,
  "挤": 51940,
  "挥": 51941,
  "挨": 51942,
  "挪": 51943,
  "挫": 51944,
  "振": 51945,
  "挲": 51946,
  "挹": 51947,
  "挺": 51948,
  "挻": 51949,
  "挼": 51950,
  "挽": 51951,
  "捂": 51952,
  "捃": 51953,
  "捅": 51954,
  "捆": 51955,
  "捉": 51956,
  "捋": 51957,
  "捌": 51958,
  "捍": 51959,
  "捎": 51960,
  "捏": 51961,
  "捐": 51962,
  "捕": 51963,
  "捜": 51964,
  "捞": 51965,
  "损": 51966,
  "捡": 51967,
  "换": 51968,
  "捣": 51969,
  "捧": 51970,
  "捩": 51971,
  "捭": 51972,
  "据": 51973,
  "捯": 51974,
  "捱": 51975,
  "捶": 51976,
  "捷": 51977,
  "捺": 51978,
  "捻": 51979,
  "捽": 51980,
  "掀": 51981,
  "掂": 51982,
  "掇": 51983,
  "授": 51984,
  "掉": 51985,
  "掊": 51986,
  "掌": 51987,
  "掎": 51988,
  "掏": 51989,
  "掐": 51990,
  "排": 51991,
  "掖": 51992,
  "掘": 51993,
  "掞": 51994,
  "掠": 51995,
  "探": 51996,
  "掣": 51997,
  "掤": 51998,
  "接": 51999,
  "控": 52000,
  "推": 52001,
  "掩": 52002,
  "措": 52003,
  "掬": 52004,
  "掭": 52005,
  "掮": 52006,
  "掰": 52007,
  "掲": 52008,
  "掳": 52009,
  "掴": 52010,
  "掷": 52011,
  "掸": 52012,
  "掺": 52013,
  "掼": 52014,
  "掾": 52015,
  "揄": 52016,
  "揆": 52017,
  "揉": 52018,
  "揍": 52019,
  "描": 52020,
  "提": 52021,
  "插": 52022,
  "揖": 52023,
  "揠": 52024,
  "握": 52025,
  "揣": 52026,
  "揩": 52027,
  "揪": 52028,
  "揭": 52029,
  "揲": 52030,
  "援": 52031,
  "揵": 52032,
  "揶": 52033,
  "揸": 52034,
  "揺": 52035,
  "揽": 52036,
  "揾": 52037,
  "揿": 52038,
  "搀": 52039,
  "搁": 52040,
  "搂": 52041,
  "搅": 52042,
  "搋": 52043,
  "搏": 52044,
  "搐": 52045,
  "搓": 52046,
  "搔": 52047,
  "搜": 52048,
  "搞": 52049,
  "搠": 52050,
  "搡": 52051,
  "搢": 52052,
  "搥": 52053,
  "搦": 52054,
  "搧": 52055,
  "搨": 52056,
  "搪": 52057,
  "搬": 52058,
  "搭": 52059,
  "搴": 52060,
  "搵": 52061,
  "携": 52062,
  "搽": 52063,
  "搿": 52064,
  "摁": 52065,
  "摄": 52066,
  "摅": 52067,
  "摆": 52068,
  "摇": 52069,
  "摈": 52070,
  "摊": 52071,
  "摒": 52072,
  "摔": 52073,
  "摘": 52074,
  "摛": 52075,
  "摞": 52076,
  "摧": 52077,
  "摩": 52078,
  "摭": 52079,
  "摸": 52080,
  "摹": 52081,
  "摺": 52082,
  "摽": 52083,
  "撂": 52084,
  "撃": 52085,
  "撄": 52086,
  "撅": 52087,
  "撇": 52088,
  "撑": 52089,
  "撒": 52090,
  "撕": 52091,
  "撘": 52092,
  "撙": 52093,
  "撝": 52094,
  "撞": 52095,
  "撤": 52096,
  "撩": 52097,
  "撬": 52098,
  "播": 52099,
  "撮": 52100,
  "撰": 52101,
  "撵": 52102,
  "撷": 52103,
  "撸": 52104,
  "撺": 52105,
  "撼": 52106,
  "擀": 52107,
  "擂": 52108,
  "擅": 52109,
  "操": 52110,
  "擎": 52111,
  "擒": 52112,
  "擗": 52113,
  "擘": 52114,
  "擞": 52115,
  "擢": 52116,
  "擤": 52117,
  "擦": 52118,
  "擫": 52119,
  "擿": 52120,
  "攀": 52121,
  "攒": 52122,
  "攘": 52123,
  "攞": 52124,
  "攥": 52125,
  "攫": 52126,
  "支": 52127,
  "攲": 52128,
  "攴": 52129,
  "攵": 52130,
  "收": 52131,
  "攸": 52132,
  "改": 52133,
  "攻": 52134,
  "攽": 52135,
  "放": 52136,
  "政": 52137,
  "故": 52138,
  "效": 52139,
  "敉": 52140,
  "敌": 52141,
  "敎": 52142,
  "敏": 52143,
  "救": 52144,
  "敔": 52145,
  "敕": 52146,
  "敖": 52147,
  "教": 52148,
  "敚": 52149,
  "敛": 52150,
  "敝": 52151,
  "敞": 52152,
  "敢": 52153,
  "散": 52154,
  "敦": 52155,
  "敫": 52156,
  "敬": 52157,
  "数": 52158,
  "敲": 52159,
  "整": 52160,
  "敷": 52161,
  "敻": 52162,
  "文": 52163,
  "斉": 52164,
  "斋": 52165,
  "斌": 52166,
  "斎": 52167,
  "斐": 52168,
  "斑": 52169,
  "斓": 52170,
  "斗": 52171,
  "料": 52172,
  "斛": 52173,
  "斜": 52174,
  "斝": 52175,
  "斟": 52176,
  "斡": 52177,
  "斤": 52178,
  "斥": 52179,
  "斧": 52180,
  "斩": 52181,
  "斫": 52182,
  "断": 52183,
  "斯": 52184,
  "新": 52185,
  "斲": 52186,
  "斶": 52187,
  "方": 52188,
  "於": 52189,
  "施": 52190,
  "旁": 52191,
  "旃": 52192,
  "旄": 52193,
  "旅": 52194,
  "旆": 52195,
  "旋": 52196,
  "旌": 52197,
  "旎": 52198,
  "族": 52199,
  "旒": 52200,
  "旖": 52201,
  "旗": 52202,
  "旛": 52203,
  "无": 52204,
  "既": 52205,
  "旣": 52206,
  "日": 52207,
  "旦": 52208,
  "旧": 52209,
  "旨": 52210,
  "早": 52211,
  "旬": 52212,
  "旭": 52213,
  "旮": 52214,
  "旯": 52215,
  "旰": 52216,
  "旱": 52217,
  "旳": 52218,
  "旴": 52219,
  "时": 52220,
  "旷": 52221,
  "旸": 52222,
  "旺": 52223,
  "旻": 52224,
  "旼": 52225,
  "昀": 52226,
  "昂": 52227,
  "昃": 52228,
  "昆": 52229,
  "昇": 52230,
  "昉": 52231,
  "昊": 52232,
  "昌": 52233,
  "明": 52234,
  "昏": 52235,
  "易": 52236,
  "昔": 52237,
  "昕": 52238,
  "昙": 52239,
  "昚": 52240,
  "昝": 52241,
  "昞": 52242,
  "星": 52243,
  "映": 52244,
  "春": 52245,
  "昧": 52246,
  "昨": 52247,
  "昪": 52248,
  "昫": 52249,
  "昭": 52250,
  "是": 52251,
  "昰": 52252,
  "昱": 52253,
  "昳": 52254,
  "昴": 52255,
  "昵": 52256,
  "昶": 52257,
  "昺": 52258,
  "昼": 52259,
  "显": 52260,
  "晁": 52261,
  "時": 52262,
  "晃": 52263,
  "晄": 52264,
  "晋": 52265,
  "晌": 52266,
  "晏": 52267,
  "晒": 52268,
  "晓": 52269,
  "晔": 52270,
  "晕": 52271,
  "晖": 52272,
  "晗": 52273,
  "晙": 52274,
  "晚": 52275,
  "晞": 52276,
  "晟": 52277,
  "晡": 52278,
  "晢": 52279,
  "晤": 52280,
  "晦": 52281,
  "晧": 52282,
  "晨": 52283,
  "晩": 52284,
  "晬": 52285,
  "普": 52286,
  "景": 52287,
  "晰": 52288,
  "晳": 52289,
  "晴": 52290,
  "晶": 52291,
  "晷": 52292,
  "晸": 52293,
  "智": 52294,
  "晻": 52295,
  "晾": 52296,
  "暁": 52297,
  "暂": 52298,
  "暄": 52299,
  "暇": 52300,
  "暌": 52301,
  "暍": 52302,
  "暎": 52303,
  "暐": 52304,
  "暑": 52305,
  "暕": 52306,
  "暖": 52307,
  "暗": 52308,
  "暝": 52309,
  "暠": 52310,
  "暧": 52311,
  "暨": 52312,
  "暮": 52313,
  "暴": 52314,
  "暸": 52315,
  "暹": 52316,
  "暻": 52317,
  "暾": 52318,
  "曈": 52319,
  "曌": 52320,
  "曕": 52321,
  "曙": 52322,
  "曛": 52323,
  "曜": 52324,
  "曝": 52325,
  "曦": 52326,
  "曩": 52327,
  "曰": 52328,
  "曱": 52329,
  "曲": 52330,
  "曳": 52331,
  "更": 52332,
  "曷": 52333,
  "曹": 52334,
  "曺": 52335,
  "曼": 52336,
  "曽": 52337,
  "曾": 52338,
  "替": 52339,
  "最": 52340,
  "會": 52341,
  "朅": 52342,
  "月": 52343,
  "有": 52344,
  "朊": 52345,
  "朋": 52346,
  "服": 52347,
  "朏": 52348,
  "朐": 52349,
  "朓": 52350,
  "朔": 52351,
  "朕": 52352,
  "朗": 52353,
  "望": 52354,
  "朝": 52355,
  "期": 52356,
  "朥": 52357,
  "朦": 52358,
  "木": 52359,
  "未": 52360,
  "末": 52361,
  "本": 52362,
  "札": 52363,
  "术": 52364,
  "朱": 52365,
  "朲": 52366,
  "朴": 52367,
  "朵": 52368,
  "机": 52369,
  "朽": 52370,
  "朿": 52371,
  "杀": 52372,
  "杂": 52373,
  "权": 52374,
  "杆": 52375,
  "杈": 52376,
  "杉": 52377,
  "杌": 52378,
  "李": 52379,
  "杏": 52380,
  "材": 52381,
  "村": 52382,
  "杓": 52383,
  "杖": 52384,
  "杜": 52385,
  "杞": 52386,
  "束": 52387,
  "杠": 52388,
  "条": 52389,
  "来": 52390,
  "杧": 52391,
  "杨": 52392,
  "杪": 52393,
  "杭": 52394,
  "杮": 52395,
  "杯": 52396,
  "杰": 52397,
  "杲": 52398,
  "杳": 52399,
  "杵": 52400,
  "杷": 52401,
  "杼": 52402,
  "松": 52403,
  "板": 52404,
  "极": 52405,
  "构": 52406,
  "枇": 52407,
  "枉": 52408,
  "枋": 52409,
  "枏": 52410,
  "析": 52411,
  "枓": 52412,
  "枕": 52413,
  "林": 52414,
  "枘": 52415,
  "枚": 52416,
  "果": 52417,
  "枝": 52418,
  "枞": 52419,
  "枟": 52420,
  "枠": 52421,
  "枢": 52422,
  "枣": 52423,
  "枥": 52424,
  "枧": 52425,
  "枨": 52426,
  "枪": 52427,
  "枫": 52428,
  "枭": 52429,
  "枯": 52430,
  "枰": 52431,
  "枱": 52432,
  "枳": 52433,
  "枵": 52434,
  "架": 52435,
  "枷": 52436,
  "枸": 52437,
  "枹": 52438,
  "柁": 52439,
  "柃": 52440,
  "柄": 52441,
  "柊": 52442,
  "柏": 52443,
  "某": 52444,
  "柑": 52445,
  "柒": 52446,
  "染": 52447,
  "柔": 52448,
  "柘": 52449,
  "柙": 52450,
  "柚": 52451,
  "柜": 52452,
  "柝": 52453,
  "柞": 52454,
  "柟": 52455,
  "柠": 52456,
  "柢": 52457,
  "查": 52458,
  "柩": 52459,
  "柬": 52460,
  "柯": 52461,
  "柰": 52462,
  "柱": 52463,
  "柳": 52464,
  "柴": 52465,
  "柷": 52466,
  "査": 52467,
  "柽": 52468,
  "柾": 52469,
  "柿": 52470,
  "栀": 52471,
  "栃": 52472,
  "栄": 52473,
  "栅": 52474,
  "标": 52475,
  "栈": 52476,
  "栉": 52477,
  "栊": 52478,
  "栋": 52479,
  "栌": 52480,
  "栎": 52481,
  "栏": 52482,
  "树": 52483,
  "栒": 52484,
  "栓": 52485,
  "栖": 52486,
  "栗": 52487,
  "栝": 52488,
  "栞": 52489,
  "栟": 52490,
  "校": 52491,
  "栢": 52492,
  "栩": 52493,
  "株": 52494,
  "栱": 52495,
  "栲": 52496,
  "栳": 52497,
  "栴": 52498,
  "样": 52499,
  "核": 52500,
  "根": 52501,
  "栻": 52502,
  "格": 52503,
  "栽": 52504,
  "栾": 52505,
  "栿": 52506,
  "桀": 52507,
  "桁": 52508,
  "桂": 52509,
  "桃": 52510,
  "桄": 52511,
  "桅": 52512,
  "框": 52513,
  "案": 52514,
  "桉": 52515,
  "桌": 52516,
  "桎": 52517,
  "桐": 52518,
  "桑": 52519,
  "桓": 52520,
  "桔": 52521,
  "桕": 52522,
  "桖": 52523,
  "桜": 52524,
  "桠": 52525,
  "桡": 52526,
  "桢": 52527,
  "档": 52528,
  "桤": 52529,
  "桥": 52530,
  "桦": 52531,
  "桧": 52532,
  "桨": 52533,
  "桩": 52534,
  "桫": 52535,
  "桴": 52536,
  "桶": 52537,
  "桷": 52538,
  "梁": 52539,
  "梃": 52540,
  "梅": 52541,
  "梆": 52542,
  "梏": 52543,
  "梓": 52544,
  "梗": 52545,
  "梢": 52546,
  "梣": 52547,
  "梦": 52548,
  "梧": 52549,
  "梨": 52550,
  "梭": 52551,
  "梯": 52552,
  "械": 52553,
  "梳": 52554,
  "梵": 52555,
  "梶": 52556,
  "梼": 52557,
  "梿": 52558,
  "检": 52559,
  "棂": 52560,
  "棉": 52561,
  "棋": 52562,
  "棍": 52563,
  "棐": 52564,
  "棒": 52565,
  "棕": 52566,
  "棘": 52567,
  "棚": 52568,
  "棠": 52569,
  "棣": 52570,
  "棨": 52571,
  "棪": 52572,
  "棫": 52573,
  "森": 52574,
  "棰": 52575,
  "棱": 52576,
  "棵": 52577,
  "棹": 52578,
  "棺": 52579,
  "棻": 52580,
  "棼": 52581,
  "椀": 52582,
  "椁": 52583,
  "椅": 52584,
  "椇": 52585,
  "椋": 52586,
  "植": 52587,
  "椎": 52588,
  "椐": 52589,
  "椒": 52590,
  "椛": 52591,
  "検": 52592,
  "椟": 52593,
  "椠": 52594,
  "椤": 52595,
  "椪": 52596,
  "椭": 52597,
  "椰": 52598,
  "椴": 52599,
  "椹": 52600,
  "椽": 52601,
  "椿": 52602,
  "楂": 52603,
  "楔": 52604,
  "楗": 52605,
  "楙": 52606,
  "楚": 52607,
  "楛": 52608,
  "楝": 52609,
  "楞": 52610,
  "楠": 52611,
  "楢": 52612,
  "楣": 52613,
  "楤": 52614,
  "楦": 52615,
  "楩": 52616,
  "楪": 52617,
  "楫": 52618,
  "業": 52619,
  "楮": 52620,
  "楯": 52621,
  "楶": 52622,
  "楷": 52623,
  "楸": 52624,
  "楹": 52625,
  "楼": 52626,
  "楽": 52627,
  "榀": 52628,
  "概": 52629,
  "榃": 52630,
  "榄": 52631,
  "榆": 52632,
  "榇": 52633,
  "榈": 52634,
  "榉": 52635,
  "榊": 52636,
  "榎": 52637,
  "榔": 52638,
  "榕": 52639,
  "榖": 52640,
  "榘": 52641,
  "榛": 52642,
  "榜": 52643,
  "榧": 52644,
  "榨": 52645,
  "榫": 52646,
  "榭": 52647,
  "榱": 52648,
  "榴": 52649,
  "榷": 52650,
  "榻": 52651,
  "榼": 52652,
  "槁": 52653,
  "槃": 52654,
  "槅": 52655,
  "槊": 52656,
  "槌": 52657,
  "槎": 52658,
  "槐": 52659,
  "槑": 52660,
  "槔": 52661,
  "様": 52662,
  "槙": 52663,
  "槚": 52664,
  "槛": 52665,
  "槜": 52666,
  "槟": 52667,
  "槠": 52668,
  "槭": 52669,
  "槱": 52670,
  "槲": 52671,
  "槵": 52672,
  "槻": 52673,
  "槽": 52674,
  "槿": 52675,
  "樊": 52676,
  "樋": 52677,
  "樗": 52678,
  "樘": 52679,
  "樛": 52680,
  "樟": 52681,
  "模": 52682,
  "樨": 52683,
  "権": 52684,
  "横": 52685,
  "樫": 52686,
  "樯": 52687,
  "樱": 52688,
  "樵": 52689,
  "樽": 52690,
  "樾": 52691,
  "橄": 52692,
  "橇": 52693,
  "橐": 52694,
  "橘": 52695,
  "橙": 52696,
  "橚": 52697,
  "橛": 52698,
  "橡": 52699,
  "橥": 52700,
  "橦": 52701,
  "橱": 52702,
  "橹": 52703,
  "橼": 52704,
  "檀": 52705,
  "檄": 52706,
  "檇": 52707,
  "檎": 52708,
  "檐": 52709,
  "檗": 52710,
  "檞": 52711,
  "檠": 52712,
  "檩": 52713,
  "檫": 52714,
  "檬": 52715,
  "檵": 52716,
  "櫂": 52717,
  "櫆": 52718,
  "欠": 52719,
  "次": 52720,
  "欢": 52721,
  "欣": 52722,
  "欤": 52723,
  "欧": 52724,
  "欲": 52725,
  "欷": 52726,
  "欸": 52727,
  "欹": 52728,
  "欺": 52729,
  "欻": 52730,
  "款": 52731,
  "歃": 52732,
  "歆": 52733,
  "歇": 52734,
  "歉": 52735,
  "歌": 52736,
  "歔": 52737,
  "歘": 52738,
  "歙": 52739,
  "止": 52740,
  "正": 52741,
  "此": 52742,
  "步": 52743,
  "武": 52744,
  "歧": 52745,
  "歩": 52746,
  "歪": 52747,
  "歳": 52748,
  "歴": 52749,
  "歹": 52750,
  "歺": 52751,
  "死": 52752,
  "歼": 52753,
  "殁": 52754,
  "殂": 52755,
  "殃": 52756,
  "殄": 52757,
  "殆": 52758,
  "殇": 52759,
  "殉": 52760,
  "殊": 52761,
  "残": 52762,
  "殍": 52763,
  "殑": 52764,
  "殒": 52765,
  "殓": 52766,
  "殖": 52767,
  "殚": 52768,
  "殛": 52769,
  "殡": 52770,
  "殢": 52771,
  "殪": 52772,
  "殳": 52773,
  "殴": 52774,
  "段": 52775,
  "殷": 52776,
  "殿": 52777,
  "毁": 52778,
  "毂": 52779,
  "毅": 52780,
  "毋": 52781,
  "毌": 52782,
  "母": 52783,
  "毎": 52784,
  "每": 52785,
  "毐": 52786,
  "毑": 52787,
  "毒": 52788,
  "毓": 52789,
  "比": 52790,
  "毕": 52791,
  "毖": 52792,
  "毗": 52793,
  "毘": 52794,
  "毙": 52795,
  "毛": 52796,
  "毡": 52797,
  "毫": 52798,
  "毯": 52799,
  "毳": 52800,
  "毵": 52801,
  "毽": 52802,
  "氀": 52803,
  "氂": 52804,
  "氅": 52805,
  "氆": 52806,
  "氇": 52807,
  "氍": 52808,
  "氏": 52809,
  "氐": 52810,
  "民": 52811,
  "氓": 52812,
  "气": 52813,
  "氖": 52814,
  "気": 52815,
  "氘": 52816,
  "氙": 52817,
  "氚": 52818,
  "氛": 52819,
  "氟": 52820,
  "氡": 52821,
  "氢": 52822,
  "氤": 52823,
  "氦": 52824,
  "氧": 52825,
  "氨": 52826,
  "氩": 52827,
  "氪": 52828,
  "氮": 52829,
  "氯": 52830,
  "氰": 52831,
  "氲": 52832,
  "水": 52833,
  "氵": 52834,
  "氷": 52835,
  "永": 52836,
  "氹": 52837,
  "氺": 52838,
  "氽": 52839,
  "氿": 52840,
  "汀": 52841,
  "汁": 52842,
  "求": 52843,
  "汆": 52844,
  "汇": 52845,
  "汉": 52846,
  "汊": 52847,
  "汐": 52848,
  "汕": 52849,
  "汖": 52850,
  "汗": 52851,
  "汛": 52852,
  "汜": 52853,
  "汝": 52854,
  "汞": 52855,
  "江": 52856,
  "池": 52857,
  "污": 52858,
  "汤": 52859,
  "汧": 52860,
  "汨": 52861,
  "汩": 52862,
  "汪": 52863,
  "汭": 52864,
  "汰": 52865,
  "汲": 52866,
  "汴": 52867,
  "汶": 52868,
  "汸": 52869,
  "汹": 52870,
  "汽": 52871,
  "汾": 52872,
  "沁": 52873,
  "沂": 52874,
  "沃": 52875,
  "沄": 52876,
  "沅": 52877,
  "沆": 52878,
  "沇": 52879,
  "沈": 52880,
  "沉": 52881,
  "沌": 52882,
  "沏": 52883,
  "沐": 52884,
  "沒": 52885,
  "沓": 52886,
  "沔": 52887,
  "沕": 52888,
  "沙": 52889,
  "沚": 52890,
  "沛": 52891,
  "沟": 52892,
  "没": 52893,
  "沢": 52894,
  "沣": 52895,
  "沤": 52896,
  "沥": 52897,
  "沦": 52898,
  "沧": 52899,
  "沨": 52900,
  "沩": 52901,
  "沪": 52902,
  "沫": 52903,
  "沬": 52904,
  "沭": 52905,
  "沮": 52906,
  "沱": 52907,
  "河": 52908,
  "沴": 52909,
  "沵": 52910,
  "沸": 52911,
  "油": 52912,
  "治": 52913,
  "沼": 52914,
  "沽": 52915,
  "沾": 52916,
  "沿": 52917,
  "泃": 52918,
  "泄": 52919,
  "泅": 52920,
  "泇": 52921,
  "泉": 52922,
  "泊": 52923,
  "泌": 52924,
  "泐": 52925,
  "泓": 52926,
  "泔": 52927,
  "法": 52928,
  "泖": 52929,
  "泗": 52930,
  "泚": 52931,
  "泛": 52932,
  "泞": 52933,
  "泠": 52934,
  "泡": 52935,
  "波": 52936,
  "泣": 52937,
  "泥": 52938,
  "注": 52939,
  "泩": 52940,
  "泪": 52941,
  "泫": 52942,
  "泮": 52943,
  "泯": 52944,
  "泰": 52945,
  "泱": 52946,
  "泳": 52947,
  "泵": 52948,
  "泷": 52949,
  "泸": 52950,
  "泺": 52951,
  "泻": 52952,
  "泼": 52953,
  "泽": 52954,
  "泾": 52955,
  "洁": 52956,
  "洄": 52957,
  "洇": 52958,
  "洈": 52959,
  "洊": 52960,
  "洋": 52961,
  "洌": 52962,
  "洎": 52963,
  "洑": 52964,
  "洒": 52965,
  "洗": 52966,
  "洙": 52967,
  "洛": 52968,
  "洞": 52969,
  "洢": 52970,
  "洣": 52971,
  "津": 52972,
  "洧": 52973,
  "洨": 52974,
  "洪": 52975,
  "洫": 52976,
  "洮": 52977,
  "洱": 52978,
  "洲": 52979,
  "洳": 52980,
  "洵": 52981,
  "洸": 52982,
  "洹": 52983,
  "洺": 52984,
  "活": 52985,
  "洼": 52986,
  "洽": 52987,
  "派": 52988,
  "流": 52989,
  "浃": 52990,
  "浄": 52991,
  "浅": 52992,
  "浆": 52993,
  "浇": 52994,
  "浈": 52995,
  "浉": 52996,
  "浊": 52997,
  "测": 52998,
  "浍": 52999,
  "济": 53000,
  "浏": 53001,
  "浐": 53002,
  "浑": 53003,
  "浒": 53004,
  "浓": 53005,
  "浔": 53006,
  "浙": 53007,
  "浚": 53008,
  "浛": 53009,
  "浜": 53010,
  "浞": 53011,
  "浠": 53012,
  "浡": 53013,
